<?php
return [

    'label1'=>'পরীক্ষা নিন',
    'label10'=>'টেস্ট',
    'label11'=>'সদস্য যোগ করুন',
    'label12'=>'ব্যবহারকারীর ড্যাশবোর্ড',
    'label13'=>'সকল ব্যবহারকারী',
    'label14'=>'মাপকাঠি',
    'label15'=>'ফিটনেস মূল্যায়ন',
    'label16'=>'পরীক্ষা নিন',
    'label17'=>'ফিটনেস পুরোনো তথ্য',
    'label18'=>'পুরোনো তথ্য',
    'label19'=>'পুনরায় পরীক্ষা নিন',
    'label2'=>'ড্যাশবোর্ড',
    'label20'=>'ফিট ইন্ডিয়া ফিটনেস সার্ভার সংযোগ করতে অক্ষম! লগআউট করুন এবং আবার লগইন করুন.',
    'label21'=>'প্রোফাইল ছবি',
    'label22'=>'স্কুল - এখানে ক্লিক করুন',
    'label3'=>'ডেমো',
    'label4'=>'পরামর্শ',
    'label5'=>'© স্পোর্টস অথরিটি অফ ইন্ডিয়া',
    'label6'=>'গোপনীয়তা নীতি',
    'label7'=>'ফিটনেস',
    'label8'=>'আপনার পরিবার এবং আত্মীয়দের ফিটনেস স্তর জানতে চান? এই সহজ পরীক্ষা চেষ্টা করুন',
    'label9'=>'সদস্যরা',
    'schoollogin'=>'কর্মী/শিক্ষকদের যোগ করুন তাদের শারীরিক সুস্থতা পরীক্ষা করার জন্য|',    
    
]

?>