<?php
return [
    'label1'=>'ପରୀକ୍ଷା ନିଅନ୍ତୁ',
    'label10'=>'ପରୀକ୍ଷାଗୁଡ଼ିକ',
    'label11'=>'ସଦସ୍ୟ ଯୋଗକରନ୍ତୁ',
    'label12'=>'ବ୍ୟବହାରକାରୀ ଡ୍ୟାସ୍‌ବୋର୍ଡ ',
    'label13'=>'ସମସ୍ତ ବ୍ୟବହାରକାରୀ',
    'label14'=>'ବେଞ୍ଚମାର୍କ',
    'label15'=>'ଫିଟନେସ୍ ମୂଲ୍ୟାଙ୍କନ',
    'label16'=>'ପରୀକ୍ଷା ନିଅନ୍ତୁ',
    'label17'=>'ଫିଟ୍‌ନେସ ଇତିହାସ',
    'label18'=>'ଇତିହାସ',
    'label19'=>'ପୁନଃ ପରୀକ୍ଷା ନିଅନ୍ତୁ',
    'label2'=>'ଡ୍ୟାସ୍‌ବୋର୍ଡ',
    'label20'=>'ଫିଟ୍ ଇଣ୍ଡିଆ ଫିଟ୍‌ନେସ ସର୍ଭର ସହ ସଂଯୋଗ କରିବାରେ ଅକ୍ଷମ! ଦୟାକରି ଲଗଆଉଟ୍ କରନ୍ତୁ ଓ ପୁନଃ ଲଗଇନ୍ କରନ୍ତୁ।',
    'label21'=>'ପ୍ରୋଫାଇଲ୍ ଛବି',
    'label22'=>'ସ୍କୁଲ୍‌ଗୁଡ଼ିକ - ଏଠାରେ କ୍ଲିକ୍ କରନ୍ତୁ',
    'label3'=>'ଡେମୋ',
    'label4'=>'ଟିପ୍ସ',
    'label5'=>'© ଭାରତର କ୍ରୀଡା ପ୍ରାଧିକରଣ',
    'label6'=>'ଗୋପନୀୟତା ନୀତି',
    'label7'=>'ଫିଟନେସ୍',
    'label8'=>'ଆପଣଙ୍କ ପରିବାର ଏବଂ ସମ୍ପର୍କୀୟଙ୍କର ଫିଟନେସ୍ ସ୍ତର ଜାଣିବାକୁ ଚାହୁଁଛନ୍ତି କି? ଏହି ସରଳ ପରୀକ୍ଷାଗୁଡ଼ିକ ଚେଷ୍ଟା କରନ୍ତୁ।',
    'label9'=>'ସଦସ୍ୟଗଣ',
    'schoollogin'=>'ସେମାନଙ୍କର ଶାରୀରିକ ସୁସ୍ଥତା ପରୀକ୍ଷା କରିବାକୁ କର୍ମଚାରୀ/ଶିକ୍ଷକମାନଙ୍କୁ ଯୋଗ କରନ୍ତୁ',    
]

?>