<?php
return [
'label1'=>'পৰীক্ষা লোৱা',
'label10'=>'পৰীক্ষাসমূহ',
'label11'=>"যৱহাৰকাৰীৰ ডেশ্বব'ৰ্ড",
'label12'=>"আটাইবোৰ ব্যৱহাৰকাৰী",
'label13'=>'নিৰ্ধাৰিত মানদণ্ড',
'label14'=>'বেঞ্চমাৰ্ক',
'label15'=>'কৰ্মক্ষম মূল্যায়ন',
'label16'=>'পৰীক্ষা লোৱা',
'label17'=>'কৰ্মক্ষমৰ ইতিবৃত্ত',
'label18'=>'ইতিবৃত্ত',
'label19'=>'পুনৰ পৰীক্ষা লোৱা',
'label2'=>"ডেশ্বব'ৰ্ড",
'label20'=>'ফিট ইণ্ডিয়া ফিটনেছ ছাৰ্ভাৰ সংযোগত অক্ষম হৈছে! অনুগ্ৰহ কৰি পুনৰ লগ ইন লগ আউট কৰক।',
'label21'=>'প্ৰফাইল ফটো',
'label22'=>'বিদ্যালয়সমূহ - ইয়াত ক্লিক কৰক',
'label3'=>'আৰ্হি',
'label4'=>'কিটিপ',
'label5'=>'©ভাৰতীয় খেল প্ৰাধিকৰণ',
'label6'=>'গোপনীয়তা নীতি',
'label7'=>'কৰ্মক্ষম',
'label8'=>'আপুনি আপোনাৰ পৰিয়ালৰ বা আত্মীয়ৰ কৰ্মক্ষম পৰ্য্যায় জানিব বিচাৰে নেকি? এই সৰল পৰীক্ষাকেইটা কৰক।',
'label9'=>'সদস্যসমূহ',
'schoollogin'=>"কৰ্মচাৰী/শিক্ষকক তেওঁলোকৰ কৰ্মক্ষম পৰীক্ষা ল'বলৈ যোগদান কৰাওক।",

]

?>