<?php
return [
    'label1'=>'चाचणी करा ',
    'label10'=>'चाचण्या',
    'label11'=>'सदस्य जोडा',
    'label12'=>'यूजर डॅशबोर्ड',
    'label13'=>'सर्व  यूजर्स ',
    'label14'=>'बेंचमार्क',
    'label15'=>'फिटनेस मूल्यांकन ',
    'label16'=>'चाचणी घ्या',
    'label17'=>'फिटनेस इतिहास',
    'label18'=>'इतिहास',
    'label19'=>'पुन्हा चाचणी घ्या',
    'label2'=>'डॅशबोर्ड',
    'label20'=>'फिट इंडिया फिटनेस सर्व्हर कनेक्ट करण्यात अक्षम!  कृपया लॉगआउट करा आणि पुन्हा लॉग इन करा.',
    'label21'=>'प्रोफाइल चित्र',
    'label22'=>'शाळा - येथे क्लिक करा',
    'label3'=>'डेमो',
    'label4'=>'टिप्स ',
    'label5'=>'©भारतीय क्रीडा प्राधिकरण',
    'label6'=>'गोपनीयता धोरण',
    'label7'=>'फिटनेस',
    'label8'=>'तुमचे कुटुंब आणि नातेवाईक यांची फिटनेस पातळी जाणून घेऊ इच्छिता?  या सोप्या चाचण्या वापरून पहा',
    'label9'=>'सदस्य',
    'schoollogin'=>'त्यांच्या शारीरिक तंदुरुस्तीची चाचणी घेण्यासाठी कर्मचारी/शिक्षकांना जोडा',    
]

?>