<?php
return [
    'label1'=>'ટેસ્ટ લો',
    'label10'=>'ટેસ્ટ',
    'label11'=>'સભ્ય ઉમેરો',
    'label12'=>'વપરાશકર્તા ડેશબોર્ડ',
    'label13'=>'બધા વપરાશકર્તાઓ',
    'label14'=>'બેન્ચમાર્ક',
    'label15'=>'ફિટનેસ એસેસમેન્ટ',
    'label16'=>'ટેસ્ટ લો',
    'label17'=>'ફિટનેસ ઇતિહાસ',
    'label18'=>'ઇતિહાસ',
    'label19'=>'ટેસ્ટ ફરીથી લો',
    'label2'=>'ડેશબોર્ડ',
    'label20'=>'ફિટ ઈન્ડિયા ફિટનેસ સર્વરને કનેક્ટ કરવામાં અસમર્થ! કૃપા કરીને લૉગ આઉટ કરો અને ફરીથી લૉગ ઇન કરો.',
    'label21'=>'પ્રોફાઇલ ચિત્ર',
    'label22'=>'શાળાઓ - અહીં ક્લિક કરો',
    'label3'=>'ડેમો',
    'label4'=>'ટિપ્સ',
    'label5'=>'© સ્પોર્ટ્સ ઓથોરિટી ઓફ ઈન્ડિયા',
    'label6'=>'ગોપનીયતા નીતિ',
    'label7'=>'ફિટનેસ',
    'label8'=>'તમારા કુટુંબ અને સંબંધીઓનું ફિટનેસ સ્તર જાણવા માગો છો? આ સરળ ટેસ્ટો અજમાવી જુઓ',
    'label9'=>'સભ્યો',
    'schoollogin'=>'તેમની શારીરિક તંદુરસ્તી ચકાસવા માટે સ્ટાફ/શિક્ષકોને ઉમેરો',    
]

?>