<?php
return [
    'label1'=>'ਜਾਂਚ ਕਰੋ',
    'label10'=>'ਜਾਂਚਾਂ',
    'label11'=>'ਮੈਂਬਰ ਜੋੜੋ',
    'label12'=>'ਯੂਜ਼ਰ ਡੈਸ਼ਬੋਰਡ',
    'label13'=>'ਸਾਰੇ ਯੂਜ਼ਰ',
    'label14'=>'ਉਂਚਾਈ ਦਾ ਨਿਸ਼ਾਨ {ਬੈਂਚਮਾਰਕ)',
    'label15'=>'ਫਿਟਨੈੱਸ ਜ਼ਾਇਜ਼ਾ',
    'label16'=>'ਜਾਂਚ ਕਰੋ',
    'label17'=>'ਫਿਟਨੈੱਸ ਇਤਿਹਾਸ',
    'label18'=>'ਇਤਿਹਾਸ',
    'label19'=>'ਜਾਂਚ ਦੁਬਾਰਾ ਕਰੋ',
    'label2'=>'ਡੈਸ਼ਬੋਰਡ ',
    'label20'=>'ਫਿਟ ਇੰਡੀਆ ਫਿਟਨੈੱਸ ਸਰਵਰ ਨਾਲ ਨਹੀਂ ਜੁੜ ਸਕਦੇ । ਕਿਰਪਾ ਕਰਕੇ ਲਾੱਗ ਆਉਟ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਲਾੱਗਇੰਨ ਕਰੋ ',
    'label21'=>'ਪ੍ਰੋਫਾਇਲ ਤਸਵੀਰ',
    'label22'=>'ਸਕੂਲ – ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ',
    'label3'=>'ਡੈਮੋ',
    'label4'=>'ਟਿੱਪ',
    'label5'=>'©ਸਪੋਰਟਸ ਅਥਾਰਿਟੀ ਆੱਫ ਇੰਡੀਆ ',
    'label6'=>'ਨਿਜ਼ਿਤਾ ਨੀਤਿ',
    'label7'=>'ਫਿਟਨੈੱਸ',
    'label8'=>'ਤੁਸੀਂ ਆਪਣੇ ਪਰਿਵਾਰ ਅਤੇ ਰਿਸ਼ਤੇਦਾਰ ਦੇ ਫਿਟਨੈੱਸ ਪੱਧਰ ਬਾਬਤ ਜਾਣਕਾਰੀ ਚਾਹੁੰਦੇ ਹੋ? ਆਸਾਨ ਜਾਂਚਾਂ ਨੂੰ ਅਜਮਾਉ ',
    'label9'=>'ਮੈਂਬਰ',
    'schoollogin'=>'ਸਟਾਫ/ਅਧਿਆਪਕਾਂ ਦੀ ਸ਼ਰੀਰਕ ਤੰਦਰੁਸਤੀ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਉਹਨਾਂ ਨੂੰ ਜੋੜੋ ',
    
]

?>