<?php
return [
    'label1'=>'ಟೆಸ್ಟ್ ತೆಗೆದುಕೊಳ್ಳಿ ',
    'label10'=>'ಟೆಸ್ಟ್‌ಗಳು',
    'label11'=>'ಸದಸ್ಯರನ್ನು ಸೇರಿಇಸ್ ',
    'label12'=>'ಯೂಜರ್ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ',
    'label13'=>'ಎಲ್ಲ ಬಳಕೆದಾರರು ',
    'label14'=>'ಬೆಂಚ್‌ಮಾರ್ಕ್',
    'label15'=>'ಫಿಟ್ನೆಸ್ ಅಳೆಯುವುದು',
    'label16'=>'ಟೆಸ್ಟ್ ತೆಗೆದುಕೊಳ್ಳಿ ',
    'label17'=>'ಫಿಟ್ನೆಸ್ ಹಿಸ್ಟರಿ',
    'label18'=>'ಹಿಸ್ಟ್ರಿ',
    'label19'=>'ಮತ್ತೊಮ್ಮೆ ಟೆಸ್ಟ್ ತೆಗೆದುಕೊಳ್ಳಿ',
    'label2'=>'ಡ್ಯಾಶ್‌ಬೋರ್ಡ್',
    'label20'=>'ಫಿಟ್ ಇಂಡಿಯಾ ಫಿಟ್ನೆಸ್ ಸರ್ವರ್ ಅನ್ನು ಸಂಪರ್ಕಿಸಲು ಸಾಧು್ಯವಾಗಲಿಲ್ಲ! ದಯವಿಟ್ಟು ಲಾಗ್‌ೌಟ್ ಮತ್ತು ಮತ್ತೆ ಲಾಗಿನ್ ಮಾಡಿ',
    'label21'=>'ಪ್ರೊಫೈಲ್ ಫೋಟೋ ',
    'label22'=>'ಸ್ಕೂಲ್ - ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ',
    'label3'=>'ಡೆಮೊ',
    'label4'=>'ಸಲಹೆಗಳು',
    'label5'=>'© ಭಾರತ ಕ್ರೀಡಾ ಪ್ರಾಧಿಕಾರ',
    'label6'=>'ಗೌಪ್ತ್ಯತಾ ನೀತಿ',
    'label7'=>'ಆರೋಗ್ಯ',
    'label8'=>'ಕೆಳಗೆ ನೀಡಿರುವ ಸುಲಭವಾದ ಫಿಟ್ನೆಸ್ ಟೆಸ್ಟ್ ಸಹಾಯತೆಯಿಂದ ನೀವು ನಿಮ್ಮ ಕುಟುಂಬ ಮತ್ತು ಸಂಬಂಧಿಕರ ಫಿಟ್ನೆಸ್ ಮಟ್ಟವನ್ನು ತಿಳಿದುಕೊಳ್ಳಿ.',
    'label9'=>'ಸದಸ್ಯರು',
    'schoollogin'=>'ಕರ್ಮಚಾರಿಗಳು/ಶಿಕ್ಷಕರಿಗೆ ತಮ್ಮ ದೈಹಿಕ ಫಿಟ್ನೆಸ್ ಅನ್ನು ಪರೀಕ್ಷಿಸಲು ಸೇರಿಸಿ',   
]

?>