<?php
return [
    
    'label1'=>'టెస్ట్ తీసుకోండి',
    'label10'=>'పరీక్షలు ',
    'label11'=>'సభ్యుడిని జోడించు',
    'label12'=>'యూజర్ డ్యాష్ బోర్డు',
    'label13'=>'అన్ని యూజర్లు',
    'label14'=>'బెంచ్ మార్క్',
    'label15'=>'ఫిట్ నెస్ అసెస్ మెంట్',
    'label16'=>'టెస్ట్ తీసుకోండి',
    'label17'=>'ఫిట్నెస్ చరిత్ర ',
    'label18'=>'చరిత్ర',
    'label19'=>'రీటేక్ టెస్ట్',
    'label2'=>'డాష్బోర్డ్',
    'label20'=>'ఫిట్ ఇండియా ఫిట్ నెస్ సర్వర్ ను కనెక్ట్ చేయడం సాధ్యం కాదు! దయచేసి లాగ్ అవుట్ చేసి మళ్లీ లాగిన్ అవ్వండి.',
    'label21'=>'ప్రొఫైల్ చిత్రం',
    'label22'=>'పాఠశాలలు - ఇక్కడ క్లిక్ చేయండి',
    'label3'=>'డెమో',
    'label4'=>'చిట్కాలు',
    'label5'=>'©స్పోర్ట్స్ అథారిటీ ఆఫ్ ఇండియా',
    'label6'=>'గోప్యతా విధానం',
    'label7'=>'ఫిట్నెస్',
    'label8'=>'మీ కుటుంబం మరియు బంధువు యొక్క ఫిట్నెస్ స్థాయిని తెలుసుకోవాలనుకుంటున్నారా? ఈ సాధారణ పరీక్షలను ప్రయత్నించండి',
    'label9'=>'సభ్యులు',
    'schoollogin'=>'వారి ఫిజికల్ ఫిట్ నెస్ ని టెస్ట్ చేయడం కోసం సిబ్బంది/టీచర్లను జోడించండి.',
]

?>