<?php
return [
    'label1'=>'டெஸ்ட் எழுதவும்',
    'label10'=>'டெஸ்ட்',
    'label11'=>'உறுப்பினரைச் சேர்க்கவும்',
    'label12'=>'பயனர் டாஷ்போர்டு',
    'label13'=>'அனைத்து பயனாளர்கள்',
    'label14'=>'பென்ச்மார்க்',
    'label15'=>'உடற்தகுதி மதிப்பீடு',
    'label16'=>'டெஸ்ட் எழுதவும்',
    'label17'=>'உடற்தகுதி வரலாறு',
    'label18'=>'வரலாறு',
    'label19'=>'மீண்டும் டெஸ்ட் எடுக்கவும்',
    'label2'=>'டாஷ்போர்டு',
    'label20'=>'ஃபிட் இந்தியா ஃபிட்னஸ் சேவையகத்தை இணைக்க முடியவில்லை ! வெளியேறி மீண்டும் உள்நுழையவும்.',
    'label21'=>'சுயவிவர படம்',
    'label22'=>'பள்ளிகள் - இங்கே கிளிக் செய்யவும்',
    'label3'=>'செயல் விளக்கம்',
    'label4'=>'குறிப்புகள்',
    'label5'=>'© இந்திய விளையாட்டு ஆணையம்',
    'label6'=>'தனியுரிமைக் கொள்கை',
    'label7'=>'உடற்தகுதி',
    'label8'=>'உங்கள் குடும்பம் மற்றும் உறவினரின் உடற்தகுதி நிலையை அறிய விரும்புகிறீர்களா? இந்த எளிய டெஸ்ட்களை முயற்சிக்கவும்',
    'label9'=>'உறுப்பினர்கள்',
    'schoollogin'=>'அவர்களின் உடல் தகுதியை பரிசோதிக்க ஊழியர்கள்/ஆசிரியர்களைச் சேர்க்கவும்',
]

?>