<?php
return [
    'label1'=>'வலிமை',
'label10'=>'மிகவும் நல்லது',
'label11'=>'சிறப்பானது',
'label12'=>'அத்லெடிக்',
'label13'=>'எங்கள் ஆலோசனை',
'label14'=>'டெஸ்ட் பற்றி',
'label15'=>'சிறந்த ஸ்கோர்',
'label16'=>'எனது வயதுக் குழு சராசரி',
'label17'=>'சமநிலையானது நெகிழ்வுத்தன்மை, வலிமை, சகிப்புத்தன்மை போன்ற அதே வகையைச் சேர்ந்தது. கண்களைத் திறந்து கண்களை மூடிக்கொண்டு, ஒரு காலில் அல்லது இரு கால்களையும் ஒன்றாகக் கால்களால் நிற்பது போன்ற பயிற்சிகளைச் சேர்ப்பதன் மூலம் சமநிலைப்படுத்தும் பயிற்சிகளை உங்கள் வலிமைப் பயிற்சியில் இணைத்துக் கொள்ளுங்கள். வழக்கமான பயிற்சி நீண்ட காலத்திற்கு சமநிலைப்படுத்தும் திறனை மேம்படுத்தும். உங்கள் தலையில் புத்தகத்துடன் நடப்பது மற்றும் யோகா செய்வது உங்கள் சமநிலையை மேம்படுத்தும்.',
'label18'=>'சுறுசுறுப்பு என்பது நகரும் போது உடலின் நிலையை திறமையாக மாற்றும் திறன் ஆகும். சமநிலை, ஒருங்கிணைப்பு, வேகம், வலிமை, சகிப்புத்தன்மை பயிற்சிகள் ஆகியவற்றின் கலவையைப் பயன்படுத்தி இயக்க திறன்களின் ஒருங்கிணைப்பு தேவைப்படுகிறது. இது வேகம், திசையை மாற்றும் திறன் ஆகியவற்றை மேம்படுத்த உதவுகிறது. சுறுசுறுப்பும் விளையாட்டுகளில் காயங்களைத் தடுக்க உதவுகிறது',
'label19'=>'வேகம் என்பது உடலின் முழு அல்லது பகுதியையும் ஒரு புள்ளியிலிருந்து இன்னொரு இடத்திற்கு விரைவாக நகர்த்துவதற்கான திறன் ஆகும். சுறுசுறுப்பு மற்றும் வேகம் விளையாட்டுகளில் செயல்திறனுக்கான முக்கிய கூறுகள். வேகம் மற்றும் சுறுசுறுப்பை 10, 20, 30 மீட்டர் வரை பல்வேறு வேக பயிற்சிகள் மூலம் மேம்படுத்தலாம்.',
'label2'=>'ஆண்டு முழுவதும்',
'label20'=>'சிட் அன்ட் ரீச் டெஸ்ட் என்பது நெகிழ்வுத்தன்மையின் பொதுவான அளவீடு ஆகும். மேலும் குறிப்பாக கீழ் முதுகு மற்றும் பின்புற தொடை தசைகளின் நெகிழ்வுத்தன்மையை அளவிடுகிறது. நீட்சி பயிற்சிகள் மற்றும் வழக்கமான யோகா ஒருவரின் நெகிழ்வுத்தன்மையை மேம்படுத்த உதவுகிறது.',
'label21'=>'ஒரு தாங்கும்தன்மை உடற்பயிற்சி என்பது நீண்ட காலத்திற்கு இதயத் துடிப்பை அதிகரிக்கும் செயலாகும் - ஒவ்வொரு நாளும் குறைந்தது 30 நிமிடங்கள் செய்யலாம். தாங்கும்தன்மை பயிற்சியின் நன்மைகள் இருதய செயல்பாடுகளில் முன்னேற்றம், உடல் பருமன் குறைவதற்கான வாய்ப்பு, அதிகரித்த ஆயுட்காலம் மற்றும் சிறந்த மன ஆரோக்கியம் ஆகியவை அடங்கும். உங்கள் மேல் மற்றும் கீழ் உடலில் தசை சகிப்புத்தன்மையை மேம்படுத்த சில சிறந்த பயிற்சிகள் புஷ்-அப்கள், சின்-அப்கள், லுன்ஸ் மற்றும் ஸ்குவாட்ஸ். உங்கள் இதயத் திறனை மேம்படுத்த நீங்கள் கால்பந்து, டென்னிஸ், ஓட்டம், நீச்சல் அல்லது ஸ்கிப்பிங் போன்றவற்றையும் விளையாடலாம்.',
'label22'=>'பெரும்பாலும், குழந்தைகள் ஐந்து வயது வரை பிடிப்பதிலும் எறிவதிலும் தேர்ச்சி பெற மாட்டார்கள். கண்-கை ஒருங்கிணைப்பு இங்கே முக்கியமானது மற்றும் இந்த திறனை வளர்த்துக் கொள்ள சிறிது நேரம் ஆகும். எப்படியிருந்தாலும், பயிற்சி செய்வது வேடிக்கையாக இருக்கிறது. வெவ்வேறு அளவுகளில் பந்துகளைப் பயன்படுத்தவும், மாறி மாறி எறிந்து பிடிக்கவும். மிகவும் கடினமான பந்தை பயன்படுத்த வேண்டாம். குறுகிய தூரத்தில் தொடங்கி, பயிற்சியுடன் படிப்படியாக அதிகரிக்கவும்.',
'label23'=>'தசை வலிமை என்பது ஒரு தசைக் குழு எவ்வளவு சக்தியைச் செலுத்த முடியும் என்பதற்கான அறிகுறியாகும். சின்-அப்கள் மற்றும் புஷ்-அப்கள் டெஸ்ட்கள் உடலின் வலிமையை அளவிடும். வலிமை பயிற்சிகளை செய்வதன் ஒரு நல்ல நன்மை என்னவென்றால், இது உடலின் ஒட்டுமொத்த தோற்றத்தை மேம்படுத்த உதவுகிறது. இதை மேம்படுத்த, உடல் தசைகளைப் பயன்படுத்தும் ஜிம்னாஸ்டிக்ஸ் மற்றும் நீச்சல் போன்ற விளையாட்டுகளைச் செய்யுங்கள். நீங்கள் வாரத்திற்கு 3-5 நாட்கள் கிளைம்பிங் நடவடிக்கைகள், புஷ்-அப்கள் மற்றும் சின்-அப்களையும் செய்யலாம்.',
'label24'=>'பகுதி கர்ல்-அப் டெஸ்ட் வயிற்று வலிமை மற்றும் தாங்கும்தன்மையை அளவிடுகிறது. பகுதி கர்ல்-அப் அடிவயிற்று உடற்தகுதி டெஸ்ட்க்கு பங்கேற்பாளர்கள் 30 வினாடிகளில் முடிந்தவரை பல சிட் அப்களை செய்ய வேண்டும்.',
'label25'=>'ஸ்பிரிண்ட் அல்லது வேக டெஸ்ட்கள், டெஸ்ட் செய்யப்படும் காரணிகள் மற்றும் விளையாட்டின் தன்மையைப் பொறுத்து மாறுபட்ட தூரங்களில் செய்யப்படலாம். இந்த டெஸ்டின் நோக்கம் முடுக்கம் மற்றும் வேகத்தை தீர்மானிப்பதாகும். குறைந்தபட்ச நேரத்தில் 50 மீட்டருக்கு மேல் ஒரு ஸ்பிரிண்ட் ஓடுவது டெஸ்டில் அடங்கும்.',
'label26'=>'இந்த டெஸ்டின் நோக்கம் 600 மீட்டர் தூரத்தை மிக விரைவான நேரத்தில் முடிப்பதாகும். இந்த டெஸ்ட் ஏரோபிக்/இருதயத் திறனை அளவிடுகிறது, இது ஆரோக்கியத்தின் அளவீடு மற்றும் பல விளையாட்டு நடவடிக்கைகளின் முக்கிய அங்கமாகும்.',
'label27'=>'பிளேட் டேப்பிங் டெஸ்ட் என்பது எதிர்வினை நேரம் மற்றும் கை-கண் ஒருங்கிணைப்பை அளவிடும் மாற்று தட்டுதல் செயலைப் பயன்படுத்தி ஒரு எதிர்வினை நேர டெஸ்ட் ஆகும். 25 சுழற்சிகளை முடிக்க எடுக்கும் நேரம் பதிவு செய்யப்படும். பங்கேற்பாளர் இரண்டு முறை டெஸ்ட் செய்ய வேண்டும் மற்றும் சிறந்த முடிவு பதிவு செய்யப்படுகிறது.',
'label28'=>'ஃபிளமிங்கோ பேலன்ஸ் டெஸ்ட் என்பது உடல் சமநிலை டெஸ்ட். இந்த ஒற்றை கால் சமநிலை டெஸ்ட் கால், முதுகு மற்றும் வயிற்று தசைகளின் வலிமையை மதிப்பிடுகிறது. சமநிலைப்படுத்திய 60 வினாடிகளில் வீழ்ச்சிகளின் எண்ணிக்கையை எண்ணுங்கள் மற்றும் முதல் 30 வினாடிகளில் 15க்கும் மேற்பட்ட வீழ்ச்சிகள் இருந்தால், டெஸ்ட் நிறுத்தப்படும்.',
'label29'=>'இந்த எளிய டெஸ்டை பயன்படுத்தி உங்கள் மேல்பகுதி உடல் வலிமையை வீட்டிலேயே எளிதாகச் சோதிக்கலாம். தொடக்க நிலையில் கைகள் மற்றும் கால்விரல்கள் தரையைத் தொடும் வகையில், நிலையான புஷ்-அப் நிலையை சிறுவர்கள் பயன்படுத்த வேண்டும். சிறுமிகள் முழங்கால்களை தரையில் வைத்து மாற்றியமைக்கப்பட்ட புஷ்-அப் நிலையைப் பயன்படுத்த வேண்டும். முடிந்தவரை பல புஷ்-அப்களை சோர்வடையும் வரை செய்யுங்கள். சரியாக நிகழ்த்தப்பட்ட புஷ்-அப்களின் மொத்த எண்ணிக்கையை எண்ணுங்கள்.',
'label3'=>'என் வயது குழு',
'label30'=>"சராசரி மதிப்பெண் இது ஒரு சமநிலை ஆசனம். விருக்ஷா என்ற சமஸ்கிருத வார்த்தைக்கு 'மரம்' என்று அர்த்தம், எனவே, இது 'மரத்தின் தோரணை'. மரத்தின் கற்பனையில், கால் ஒரு வேராகவும், கால் தண்டுகளாகவும், கைகள் கிளைகள் மற்றும் இலைகளாகவும், மரத்தின் உச்சியில் தலையாகவும் தெரிகிறது. , அனைத்தும் ஒரு மரத்தின் வடிவத்தில் தோரணையை உருவாக்குகின்றன. நிலையான நிலையில் உடலின் சமநிலையை அளவிடுகிறது. சமஸ்கிருதத்தில் நௌகா என்றால் 'படகு' என்று பொருள்.இது கால்கள் மற்றும் உடற்பகுதியை உயர்த்தும் ஒரு படுத்திருக்கும் தோரணையாகும். இறுதி நிலை படகின் வடிவத்தை ஒத்திருக்கிறது. இது முதுகு மற்றும் வயிற்று தசைகளின் வலிமையை அளவிடுகிறது. இதய மற்றும் இரத்தக்குழாய் தகுதிநிலை/இதய மற்றும் இரத்தக்குழாய் சகிப்புத்தன்மை நெகிழ்வுத்தன்மையின் பொதுவான அளவீடு, குறிப்பாக கீழ் முதுகு மற்றும் தொடை தசைகளின் நெகிழ்வுத்தன்மையை அளவிடுகிறது. இந்த டெஸ்ட் முக்கியமானது.  ஏனெனில் இந்த பகுதியில் உள்ள லம்பர் லார்டோசிஸ், முன்னோக்கி இடுப்பு சாய்வு மற்றும் கீழ் முதுகு வலி ஆகியவற்றில் உட்படுத்தப்படுகிறது.
            இந்த டெஸ்ட் கால் வலிமை மற்றும் தசை சகிப்புத்தன்மையை மதிப்பிடுகிறது
            இந்த டெஸ்ட் உடலின் கீழ்பகுதியின்  நெகிழ்வுத்தன்மையை அளவிடுகிறது 
            இந்த டெஸ்ட்நடவடிக்கை '8 ஃபுட் அப்-அன்ட்-கோ' என்பது வயதானவர்களுக்கான ஒருங்கிணைப்பு மற்றும் சுறுசுறுப்பு டெஸ்ட்
            நகரும் போது வேகம், சுறுசுறுப்பு மற்றும் சமநிலை
            ஏரோபிக் தாங்கும்தன்மை/ இதய சுவாச உடற்பயிற்சி.
            இந்த டெஸ்ட் மேல் மூட்டு அல்லது தோள்பட்டை நெகிழ்வுத்தன்மையை அளவிடுகிறது",
'label4'=>'எனது மதிப்பெண்',
'label5'=>'இறுதி இலக்கு',
'label6'=>'கடினமாக உழைக்கவும்',
'label7'=>'மேம்படுத்த வேண்டும்',
'label8'=>'சிறப்பாக செய்ய முடியும்',
'label9'=>'நல்லது',


]
?>