<?php
return [
    'label1'=>'ടെസ്റ്റ്‌ നടത്തുക ',
    'label10'=>'ടെസ്റ്റുകള്‍ ',
    'label11'=>'അംഗത്തെ ചേര്‍ക്കുക  ',
    'label12'=>'ഉപയോക്താവിന്‍റെ ഡാഷ്ബോര്‍ഡ് ',
    'label13'=>'എല്ലാ ഉപയോക്താക്കളും ',
    'label14'=>'അളവുകോല്‍ ',
    'label15'=>'ശാരീരികക്ഷമത കണക്കാക്കല്‍ ',
    'label16'=>'ടെസ്റ്റ്‌ നടത്തുക ',
    'label17'=>'മുന്‍കാല ഫിറ്റ്നസ്  ',
    'label18'=>'ചരിത്രം ',
    'label19'=>'വീണ്ടും ടെസ്റ്റ്‌ നടത്തുക ',
    'label2'=>'ഡാഷ്ബോര്‍ഡ് ',
    'label20'=>'ഫിറ്റ് ഇന്ത്യ ഫിറ്റ്നസ് സെർവറുമായി ബന്ധപ്പെടാനാകുന്നില്ലേ ! ദയവായി ലോഗ് ഔട്ട് ചെയ്‌ത് വീണ്ടും ലോഗിൻ ചെയ്യുക.',
    'label21'=>'പ്രൊഫൈല്‍ ഫോട്ടോ ',
    'label22'=>'സ്കൂളുകള്‍ - ഇവിടെ ക്ലിക്ക് ചെയ്യുക ',
    'label3'=>'പ്രദര്‍ശനം ',
    'label4'=>'നുറുങ്ങുകള്‍ ',
    'label5'=>'©സ്പോർട്സ് അതോറിറ്റി ഓഫ് ഇന്ത്യ ',
    'label6'=>'സ്വകാര്യതാനയം ',
    'label7'=>'ശാരീരികക്ഷമത  ',
    'label8'=>'നിങ്ങളുടെ കുടുംബത്തിന്‍റെയും  ബന്ധുവിന്‍റെയും  ഫിറ്റ്നസ് ലെവൽ അറിയണോ? ഈ ലളിതമായ പരിശോധനകൾ പരീക്ഷിക്കുക',
    'label9'=>'അംഗങ്ങള്‍ ',
    'schoollogin'=>'സ്റ്റാഫിനെ/അധ്യാപകരെ അവരുടെ ശാരീരിക ക്ഷമത പരിശോധിക്കാനായി  ചേർക്കുക',    
]

?>