<?php
return [
    'label1'=>"परीक्षा लो" ,
    'label10'=>"परीक्षा" ,
    'label11'=>"सदस्य जोड़ें" ,
    'label12'=>"उपयोगकर्ता डैशबोर्ड" ,
    'label13'=>"सभी उपयोगकर्ता" ,
    'label14'=>"तल चिह्न" ,
    'label15'=>"फिटनेस आकलन" ,
    'label16'=>"परीक्षा लो" ,
    'label17'=>"फिटनेस इतिहास" ,
    'label18'=>"इतिहास" ,
    'label19'=>"रीटेक टेस्ट" ,
    'label2'=>"डैशबोर्ड" ,
    'label20'=>"फिट इंडिया फिटनेस सर्वर कनेक्ट करने में असमर्थ! कृपया लॉगआउट करें और फिर से लॉगिन करें।" ,
    'label21'=>"प्रोफ़ाइल फोटो" ,
    'label22'=>"स्कूल - यहां क्लिक करें" ,
    'label3'=>"डेमो" ,
    'label4'=>"सलाह" ,
    'label5'=>"©भारतीय खेल प्राधिकरण" ,
    'label6'=>"गोपनीयता नीति" ,
    'label7'=>"स्वास्थ्य" ,
    'label8'=>"अपने परिवार और रिश्तेदार का फिटनेस स्तर जानना चाहते हैं? इन सरल परीक्षणों का प्रयास करें" ,
    'label9'=>"सदस्यों" ,
    'label50'=>"परीक्षण का नाम",
    'label51'=>"सर्वाधिकार सुरक्षित ",
    'schoollogin'=>"उनकी शारीरिक फिटनेस का परीक्षण करने के लिए कर्मचारियों/शिक्षकों को जोड़ें",
    
]

?>