<?php
return [
    'label1'=>"टेस्ट लें" ,
'label10'=>"टेस्ट" ,
'label11'=>"+" ,
'label12'=>"यूजर डैशबोर्ड" ,
'label13'=>"सभी उपयोगकर्ता" ,
'label14'=>"बेंचमार्क" ,
'label15'=>"फिटनेस आकलन" ,
'label16'=>"टेस्ट लें" ,
'label17'=>"फिटनेस हिस्ट्री" ,
'label18'=>"हिस्ट्री" ,
'label19'=>"टेस्‍ट दोबारा करें" ,
'label2'=>"डैशबोर्ड" ,
'label20'=>"फिट इंडिया फिटनेस सर्वर को जोड़ने में असमर्थ! कृपया लॉगआउट करें और फिर से लॉगिन करें।" ,
'label21'=>"प्रोफ़ाइल फोटो" ,
'label22'=>"स्कूल - यहां क्लिक करे" ,
'label3'=>"डेमो" ,
'label4'=>"टिप्स" ,
'label5'=>"© भारतीय खेल प्राधिकरण" ,
'label6'=>"गोपनीयता नीति" ,
'label7'=>"स्वस्थता" ,
'label8'=>"नीचे दिये आसान फिटनेस टेस्ट की सहायता से आप अपने परिवार और रिश्तेदार के फिटनेस स्तर को जानें" ,
'label9'=>"सदस्य" ,
'schoollogin'=>"कर्मचारियों / शिक्षकों को उनकी शारीरिक फिटनेस का परीक्षण करने के लिए जोड़ें" ,

]

?>