<?php
return [
    'label1'=>"फिटनेस हिस्ट्री" ,
'label10'=>"मैं एक अभिभावक हूँ" ,
'label11'=>"आकलन। स्कूल प्रदर्शन की निगरानी करें" ,
'label12'=>"स्कूल में फिटनेस मूल्यांकन लेने के लिए निर्धारक ऐप डाउनलोड करें। स्कूल के समग्र स्वास्थ्य और स्वास्थ्य संकेतकों को ट्रैक करें। शीर्ष कलाकारों और लगातार कलाकारों की पहचान करें।" ,
'label13'=>"समग्र स्वास्थ्य में सुधार करें। स्पोर्टिंग प्रतिभा की पहचान करें।" ,
'label14'=>"स्कूल डैशबोर्ड पर जाएं" ,
'label15'=>"ii) ''मै एक अभिभावक हूं'' पर क्लिक करके, मैं इस प्रकार जानकारी की सच्चाई और सटीकता की गारंटी देता हूं और पुष्टि करता हूं और मैं किसी भी उल्लंघन या अनुपालन के लिए सभी जिम्मेदारी और उत्तरदायित्व स्वीकार करता हूं।" ,
'label16'=>"वापस जाएं" ,
'label17'=>"क्षमा करें, कुछ गलत हो गया।" ,
'label18'=>"खेलो इंडिया पर वापस जाओ" ,
'label19'=>"लॉग इन" ,
'label2'=>"आयु" ,
'label20'=>"या पिछली स्क्रीन पर जाएं" ,
'label21'=>"यहां क्लिक करे" ,
'label22'=>"मानदंड" ,
'label23'=>"टेस्ट  का नाम" ,
'label24'=>"इकाई" ,
'label3'=>"बीएमआई" ,
'label4'=>"बीएमआई रेटिंग" ,
'label5'=>"रेटिंग" ,
'label6'=>"अधिक बेहतर है" ,
'label7'=>"कम बेहतर है" ,
'label8'=>"खेलो इंडिया फिटनेस आकलन" ,
'label9'=>"i) ''मैं एक अभिभावक हूं'' पर क्लिक करके, मैं खेलो इंडिया वेबसाइट / मोबाइल ऐप की शर्तों और गोपनीयता नीति को स्वीकार करता हूं।" ,

]
?>